import React from 'react'

export default function Project3() {
  return (
    <div className='project3'>
      <h4>ЗАО «Веглас Инжиринг» оказывает 
следующие виды инжиниринговых услуг:</h4>
      <ul className='list3'>
        <li>подготовка заданий на проектирование;</li>
        <li>подготовка и сбор исходных данных для проектирования;</li>
        <li>оформление исходно-разрешительной документации;</li>
        <li> подготовка конкурсной документации для проведения конкурентных процедур и закупок (тендеров), расчет стартовых цен;</li>
        <li>разработка СТУ;</li>
        <li>комплектация строек оборудованием и материалами;</li>
      </ul>
      
    </div>
  )
}
