import React from 'react'

export default function Project1() {
  return (
    <div className='project1'>
      <h4>ЗАО «Веглас Инжиринг» выполняет следующие виды проектных работ:</h4>
      <ul className='list1'>
        <li>разработка обоснований инвестиций в строительство и реконструкцию;</li>
        <li>разработка проектной и рабочей документации;</li>
        <li>проектирование ЛЭП и других объектов энергетики до 110 кВ включительно;</li>
        <li>выполнение обследований зданий и конструкций;</li>
        <li> разработка эскизных проектов;</li>
        <li> выполнение проектов нового строительства, реконструкции и капитального ремонта;</li>
        <li>проектирование зданий и сооружений гражданского и промышленного назначения;</li>
        <li> проектирование магистральных и промысловых трубопроводов и сооружений, входящих в их инфраструктуру;</li>
        <li>инженерная подготовка территории при обустройстве нефтяных и газовых месторождений;</li>
        <li> проектирование автомобильных дорог и мостов;</li>
        <li>проектирование инженерных коммуникаций;</li>
        <li>выполнение проекта планировки территории и Проекта межевания территории на объекты строительства</li>
        <li>разработка специальных разделов проектной документации, ИТМ ГОЧС, ПБ, ООС, ОВОС, сметной документации.</li>
      </ul>
    </div>
  )
}
