import React from 'react'

export default function Uslugi() {
  return (
    <div className='lol'>
      <h1>Услуги</h1>
      <ul>
        <li>подготовка заданий на проектирование;</li>
        <li>подготовка и сбор исходных данных для проектирования;</li>
        <li>оформление исходно-разрешительной документации;
</li>
        <li>подготовка конкурсной документации для проведения конкурентных процедур и закупок (тендеров), расчет стартовых цен;
</li>
        <li>разработка СТУ</li>
        <li>комплектация строек оборудованием и материалами;</li>
      </ul>
    </div>
  )
}
